CFBundleDisplayName = "Chrome";
CFBundleGetInfoString = "Chrome 35.0.1916.114, Copyright 2014 Google Inc. All rights reserved.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "연락처 세부정보를 사용하면 Chrome에서 양식을 더욱 신속하게 작성할 수 있습니다.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. All rights reserved.";
